const categories = [
    {
        id: 1,
        title: "Економічне співробітництво",
        des: "Україна активно розвиває торговельні відносини з країнами АСЕАН, особливо в агропромисловому секторі (експорт зерна, продукції харчової промисловості).",
        img: "11.png",
        imgBig: "cat1.png",
        postCount: "36",
        url: "travel",
    },
    {
        id: 2,
        title: "Технологічний обмін",
        des: "Україна та країни АСЕАН співпрацюють у сфері інформаційних технологій та авіаційної промисловості.",
        img: "12.png",
        imgBig: "cat2.png",
        postCount: "18",
        url: "",
    },
    {
        id: 3,
        title: "Освітні програми",
        des: "Спільні програми між університетами України та АСЕАН для обміну студентами та науковими досягненнями.",
        img: "13.png",
        imgBig: "cat3.png",
        postCount: "44",
        url: "",
    },
    {
        id: 4,
        title: "Дипломатичне співробітництво",
        des: "Україна та АСЕАН підтримують дипломатичні відносини на високому рівні з метою зміцнення політичної стабільності та безпеки в регіоні.",
        img: "14.png",
        imgBig: "cat4.png",
        postCount: "65",
        url: "",
    },
    {
        id: 5,
        title: "Культурні обміни",
        des: "Культурні події та фестивалі за участю України та країн АСЕАН сприяють взаєморозумінню та популяризації національних традицій.",
        img: "15.png",
        imgBig: "cat5.png",
        postCount: "37",
        url: "",
    }
];

export default categories;