import React from "react"
import Head from "next/head"
import Layout from "@/components/layout/Layout"

const Structure = () => {
    return (
        <>
            <Head>
                <title>Статус та структура</title>
            </Head>
            <Layout>
                <div className="cover-home1">
                    <div className="container">
                        <div className="row">
                            <div className="col-xl-1" />
                            <div className="col-xl-10 col-lg-12">
                                <div className="text-center mt-70 mb-50">
                                    <h2 className="color-linear d-inline-block mb-20 wow animate__animated animate__fadeInUp">
                                        Неурядова некомерційна  організація Асоціація ділового співробітництва України та держав АСЕАН(Асоціація «УАБ»)
                                    </h2>
                                    <p className="mt-20 text-lg text-start color-gray-500 wow animate__animated animate__fadeInUp">
                                       є добровільним, неприбутковим об'єднанням зареєстрованих в Україні юридичних осіб, метою яких є подальше налагодження, підтримка та розвиток двосторонніх відносин України та країн-членів  Асоціації держав Південно-Східної Азії (АСЕАН) формату взаємовигідного партнерства у сферах виробництва, економіки та фінансів, транспорту, торгівлі, освіти, науки і техніки, культури і туризму та ін.
                                    </p>
                                    <p className="mt-20 text-lg color-gray-500 wow animate__animated animate__fadeInUp">
                                        <b>Структура та органи управління </b>
                                        <ul className="mt-20 text-start d-flex flex-column gap-2">
                                            <li>Вищим керівним органом Асоціації є Загальні Збори.</li>
                                            <li>Виконавчі та контрольні функції виконують Правління, Секретаріат, профільні секції.</li>
                                            <li>Головою правління Асоціації Україна-АСЕАН-Бізнес є відомий український дипломат - Ігор Антонович Литвин, перший Надзвичайний і Повноважний Посол України в Республіці Індонезія,  а також у Республіці Сінгапур, у Королівстві Таїланд, Республіці Філіппіни, Малазійській Федерації, Султанаті Бруней Даруссалам за сумісництвом у 1997-1999рр.,  заступник голови Української частини спільного Українсько-Сінгапурської Ділової ради.</li>
                                            <li>Фінансове забезпечення діяльності Асоціації здійснюється за рахунок добровільних вступних та річних членських внесків, спонсорських внесків, добровільної благодійної допомоги, грантів і пожертвувань членів «Асоціації «УАБ» та інших суб'єктів господарської діяльності.</li>
                                        </ul>
                                    </p>
                                    <p className="mt-20 text-lg color-gray-500 wow animate__animated animate__fadeInUp">
                                        <b>До компетенції Загальних зборів належить:</b>
                                        <ul className="mt-20 text-start d-flex flex-column gap-2">
                                            <li>- вирішення стратегічних питань діяльності Асоціації ділового співробітництва України та держав АСЕАН;</li>
                                            <li>- затвердження Статуту та внесення змін до нього;</li>
                                            <li>- обрання керівництва Асоціації (Правління, голови та заступників, Секретаріату, керівників секцій).</li>
                                        </ul>
                                    </p>
                                    <p className="mt-20 text-lg color-gray-500 wow animate__animated animate__fadeInUp">
                                        <b>Правління Асоціації очолюють голова та два його заступники.</b>
                                        <ul className="mt-20 text-start d-flex flex-column gap-2">
                                            <li>Голова здійснює поточне керівництво діяльністю Асоціації та Правління, організовує виконання їх цілей та завдань, офіційно представляє Асоціацію перед партнерською стороною, а також третіми особами в Україні та закордоном.</li>
                                            <li><b>Заступники голови</b> Правління виконують свої функції згідно розподілу обов'язків, заміняють голову у випадку його відсутності, допомагають йому у виконанні повноважень.</li>
                                            <li>Голова Правління, його заступники  обираються Загальними зборами терміном на три роки.</li>
                                            <li>Для забезпечення практичної діяльності, вирішення організаційних і поточних питань створюється технічний виконавчий орган - <b>Секретаріат Асоціації.</b></li>
                                        </ul>
                                    </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </Layout>
        </>
    );
};
export default Structure;