import React from "react"
import Head from "next/head"
import Layout from "@/components/layout/Layout"

const Purpose = () => {
    return (
        <>
            <Head>
                <title>Мета і завдання</title>
            </Head>
            <Layout>
                <div className="cover-home1">
                    <div className="container">
                        <div className="row">
                            <div className="col-xl-1" />
                            <div className="col-xl-10 col-lg-12">
                                <div className="text-center mt-70 mb-50">
                                    <h2 className="color-linear d-inline-block mb-20 wow animate__animated animate__fadeInUp">
                                        Основною метою діяльності Асоціації ділового співробітництва України з державами АСЕАН є:
                                    </h2>
                                    <ul className="text-lg text-start d-flex flex-column gap-2 color-gray-500 wow animate__animated animate__fadeInUp">
                                        <li>- сприяння розвитку  ділових і торговельно-економічних зв’язків між бізнесовими колами України та держав АСЕАН, диверсифікації структури і збільшенню обсягів товарообігу між Україною  та країнами Південно-Східної Азії, пошук та втілення оптимальних моделей і форм ділового співробітництва;</li>
                                        <li>- налагодження двосторонньої та багатосторонньої виробничо-технічної та інноваційно-інвестиційної кооперації, створення сприятливих умов для спільної взаємовигідної виробничої, торговельної, транспортної, будівельної, фінансово-кредитної, страхової, науково-дослідної та інших видів діяльності;</li>
                                        <li>- сприяння створенню спільних підприємств у різних галузях економіки, інвестиційних фондів, торгових компаній, відкриттю філій і представництв діючих суб'єктів, а також всебічному розвитку усіх видів підприємництва, не заборонених законодавством України і держав-членів АСЕАН;</li>
                                        <li>- підтримка різних форм двостороннього ділового, освітнього, наукового, культурного і туристичного обміну між Україною та державами-членами АСЕАН.</li>
                                    </ul>
                                    <p className="mt-20 text-lg color-gray-500 wow animate__animated animate__fadeInUp">
                                       <b>Для досягнення свої мети «Асоціація «Україна-АСЕАН-Бізнес»:</b>
                                        <ul className="mt-20 text-start d-flex flex-column gap-2">
                                            <li>- збирає, узагальнює та систематизує пропозиції вітчизняних ділових кіл з питань співпраці з бізнесовими колами країн-членів АСЕАН і подає їх на розгляд відповідних органів державної влади України;</li>
                                            <li>- розробляє та ініціює власні пропозиції з актуальних напрямів розвитку відносин України з державами-членами АСЕАН, сприяє втіленню власних та узагальнених пропозицій вітчизняних бізнесових кіл у конкретних законодавчих і нормативно-правових актах;</li>
                                            <li>- бере участь через своїх представників у роботі існуючих та майбутніх двосторонніх міжурядових комісій зі співпраці, спільних Ділових рад, співпрацює з органами державної влади, громадськими та галузевими організаціями (об’єднаннями, асоціаціями, фондами) України та країн-членів АСЕАН;</li>
                                            <li>- надає своїм членам організаційну, правову, консультативно-інформаційну, іншу практичну допомогу у здійсненні торговельно-економічних зв’язків з партнерами з держав-членів АСЕАН;</li>
                                            <li>- організує та сприяє проведенню бізнес-форумів, конференцій, виставок, зустрічей, переговорів та інших заходів з питань ділового і торгово-економічного співробітництва підприємств, організацій, бізнесових структур України та держав-членів АСЕАН;</li>
                                            <li>- співпрацює з органами державної влади, суб'єктами господарювання, недержавними структурами (асоціаціями, об'єднаннями, товариствами, фондами), науково-дослідними та культурно-просвітницькими закладами партнерських країн-членів АСЕАН у питаннях розвитку та зміцнення двостороннього та багатостороннього  ділового співробітництва;</li>
                                            <li>- «Асоціація «УАБ» діє на засадах добровільності та рівноправності учасників, є відкритою для вступу нових членів та зацікавленою у взаємовигідних партнерських відносинах з іншими організаціями та установами.</li>
                                        </ul>
                                    </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </Layout>
        </>
    );
};
export default Purpose;